/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please enter a non-null string!" = "Please enter a non-null string!";

/* No comment provided by engineer. */
"Post" = "Post";

/* No comment provided by engineer. */
"Tweet" = "Tweet";
